Repository: civio/presupuesto-larioja
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Presupuestos del Gobierno de Aragón
es: Presupuestos del Gobierno de La Rioja

source: Información presupuestaria del Gobierno de Aragón
es: Información presupuestaria del Gobierno de La Rioja

source: La recaudación local
es: La recaudación

source: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI) o el de vehículos de tracción mecánica (IVTM)- y de tasas -como la de recogida de basura
es: Se realiza a través de <strong>impuestos directos</strong> -como el IRPF- y de <strong>impuestos indirectos</strong> -el IVA e impuestos sobre el tabaco, el alcohol o la gasolina-

source: Otras fuentes de ingresos
es: ¿Cómo se reparte?

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
es: Una parte del dinero recaudado se queda en la <strong>Administración General del Estado</strong>, mientras que otra parte se transfiere a las <strong>comunidades autónomas</strong> y a las <strong>entidades locales</strong>

source: El ayuntamiento utiliza el dinero recaudado, junto con otras fuentes de financiación como la deuda, para mantener los servicios públicos y la infraestructura de la ciudad.
es: <strong>El Gobierno de La Rioja</strong> utiliza el dinero recaudado, junto con otras fuentes de financiación como puede ser la deuda, para mantener los servicios públicos.

source: Ingresos y gastos en el Gobierno de Aragón
es: Ingresos y gastos en el Gobierno de La Rioja

source: Gobierno de Aragón
es: Gobierno de La Rioja

source: Datos de inflación (Medias anuales de IPC para Aragón)
es: Datos de inflación (Medias anuales de IPC para la Comunidad de La Rioja)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
es: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de La Rioja

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
es: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de La Rioja

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
es: ¿Cómo y en qué gasta el Gobierno de La Rioja?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
es: Para que tengas una idea general de los ingresos y gastos del Gobierno de La Rioja
